{
  "homeMarkup": {
    "uk": {
      "mainTitle": "Автосервіс у м.Славутич - автомобіль скаже Вам &#34;ДЯКУЮ&#34;!",
      "featuresList": [
        "Професійний ремонт автомобіля: швидко, якісно, надійно.",
        "Магазин автозапчастин у наявності 7000 тис. найменувань.",
        "Запчастини на іномарки на замовлення, доставляємо за 4-24 години."
      ],
      "secondaryTitle": "Ми на вас чекаємо!",
      "descriptionTitle": "Автосервіс – наша робота.",
      "aboutBuksir": [
        "Буксир є сервісом з ремонту автомобілів. Ми допоможемо Вам вирішити практично будь-яку проблему, пов'язану з ремонтом Вашого автомобіля - двигуна, ходової частини, електроустаткування, все це можемо робити ми.",
        "Займаючись ремонтом автомобілів більше сімнадцяти років, ми нагромадили величезний досвід, тому довіряючи свій автомобіль нам, Ви можете бути впевнені, що ремонт буде виконаний якісно. Крім того, &#34;Буксир&#34; оснащений сучасним обладнанням, що дозволяє діагностувати та ремонтувати складні несправності в автомобілі.",
        "Кваліфікація наших працівників – це привід для заздрості наших конкурентів. Ми виробляємо сервісне обслуговування та ремонт вітчизняних, європейських, американських та азіатських автомобілів."
      ],
      "aboutParking": [
        "Увага!",
        "Можна залишити на ремонт свій автомобіль з вечора, він буде розміщений у боксі чи дворі автосервісу!",
        "Вартість стоянки - БЕЗКОШТОВНО!"
      ],
      "location": "Наш автосервіс розташований в районі речового ринку, навпроти Єреванського. кварталу. Орієнтир - магазин запчастин &#34;ЛАДА-ТАВРІЯ-ЛАНОС&#34; заїзд з лівої боку від магазину. Ми завжди раді виконати ремонт та сервіс будь-якого автомобіля, запропонувати Вам вигідні ціни та якісний авторемонт. Подивіться наш прайс-лист на авторемонт, оцініть якість авторемонту.",
      "contacts": {
        "title": "Звертайтесь за телефоном:",
        "operator": ["Міський:", "Vodafone"],
        "number": [
          { "link": "0457923933", "text": "(04579) 2-39-33;" },
          { "link": "+380507808164", "text": "+380507808164;" }
        ]
      }
    },
    "en": {}
  }
}
