{
  "uk": {
    "mainTitle": "Автосервіс в м.Славутич - автомобіль скаже Вам \"ДЯКУЮ\"!",
    "featuresList": [
      "Професійний ремонт автомобіля: швидко, якісно, надійно.",
      "Магазин автозапчастин в наявності 7000 тис. найменувань.",
      "Запчастини на іномарки на замовлення, доставляємо за 4-24 години."
    ],
    "secondaryTitle": "Ми чекаємо на вас!",
    "descriptionTitle": "Автосервіс – наша робота.",
    "aboutBuksir": [
      "\"Буксир\"  є сервісом з ремонту автомобілів. Ми допоможемо Вам вирішити практично будь-яку проблему, пов'язану з ремонтом Вашого автомобіля - двигуна, ходової частини, електроустаткування, все це можемо робити ми.",
      "Займаючись ремонтом автомобілів більше сімнадцяти років, ми нагромадили величезний досвід, тому довіряючи свій автомобіль нам, Ви можете бути впевнені, що ремонт буде виконаний якісно. Крім того, \"Буксир\" оснащений сучасним обладнанням, що дозволяє діагностувати та ремонтувати складні несправності в автомобілі.",
      "Кваліфікація наших працівників – це привід для заздрості наших конкурентів. Ми виробляємо сервісне обслуговування та ремонт вітчизняних, європейських, американських та азіатських автомобілів."
    ],
    "aboutParking": [
      "Увага! ",
      "Можна залишити на ремонт свій автомобіль з вечора, він буде розміщений на теріторії автосервісу!",
      "Вартість стоянки - БЕЗКОШТОВНО!"
    ],
    "location": "Наш автосервіс розташований в районі речового ринку, навпроти Єреванського. кварталу. Орієнтир - магазин запчастин \"ЛАДА-ТАВРІЯ-ЛАНОС\" заїзд з лівої боку від магазину. Ми завжди раді виконати ремонт та сервіс будь-якого автомобіля, запропонувати Вам вигідні ціни та якісний авторемонт.",
    "contacts": {
      "title": "Звертайтесь за телефоном:",
      "operator": ["Міський:  ", "Vodafone:  "]
    }
  },

  "en": {
    "mainTitle": "Car service Centre \"BUKSIR\" - the car will tell you \"THANK YOU\"!",
    "featuresList": [
      "Professional car repair: quickly, efficiently and reliably.",
      "Over 7,000 Auto parts store covering all makes and models",
      "Spare parts for European, American and Asian cars can be ordered with delivery between 4-24 hours."
    ],
    "secondaryTitle": "We are waiting for you!",
    "descriptionTitle": "Auto service – our work.",
    "aboutBuksir": [
      "\"BUKSIR\" provides a service for all car repairs. We will help you solve almost any problem associated with the repair of your car - engine, chassis, electrical equipment, it's our business to help you to keep motoring.",
      "We have been in this business of repairing cars for more than seventeen years, we have accumulated a wealth of experience, so trust your car with us. You can be sure that the repairs will be carried out efficiently and to your satisfaction. In addition, the \"BUKSIR\" is equipped with modern equipment, allowing us to diagnose and repair complex faults with your car.",
      "The qualification of our employees is a cause for envy of our competitors. We provide the service and repair of domestic, European, American and Asian cars."
    ],
    "aboutParking": [
      "Additionally! ",
      "You can leave your car with us for repair in the evening and we will securly store your car on the territory of Car service Centre.",
      "The cost of parking is FREE!"
    ],
    "location": "Our service center is located adjacent to the clothing market, in front of the Yerevan district. Landmark - the spare parts shop \"LADA-ZAZ-DAEWOO\" check-in from the left side of the store. We are always happy to repair and service of any motor vehicle, offer low prices and high quality auto repair."
  }
}
